[
   {"img": "table1.png", "name": "Table (SW081)", "price": "480$", "id": 1, "images": ["SW081-1.jpg", "SW081-2.jpg", "SW081-3.jpg", "SW081-4.jpg"], "description": "Frame: steel; Table top: wood; MDF Coating: oil without tone; Length: 75cm; Height: 75 cm; Width: 75 cm."},
   {"img": "table2.png", "name": "Table (SW043)", "price": "170$", "id": 2, "images": ["SW043-1.jpg", "SW043-2.jpg", "SW043-3.jpg", "SW043-4.jpg"], "description": "2 cm 120x80x75 oil without tone. Frame: steel; Table top: wood; Coating: oil without tone; Dimensions: Length: 120 cm; Height: 75 cm; Width: 80 cm."},
   {"img": "chair1.png", "name": "Chair (Rise)", "price": "575$", "id": 3, "images": ["rize-1.jpg", "rize-2.jpg", "rize-3.jpg", "rize-4.jpg"], "description": "The chair Rize will be a good addition to any sofa Rize. It can also be used asseparate piece of furniture in small rooms. The figured armrests of the chair give it ease. The chair is equipped with a soft pillow. Rest in this chair - a pleasure. TO the same, spreading the chair, you will get an extra bed size 80x195cm. At the base. The seats used are lamellae, polyurethane foam, spring block and silicone balls. Behind additional board can be installed into the base of the sofa seat block independent springs Pocket Spring or high density polyurethane foam."},
   {"img": "chair2.png", "name": "Chair (RedKing Matrix)", "price": "260$", "id": 4, "images": ["kreslo-1.jpg", "kreslo-2.jpg", "kreslo-3.jpg", "kreslo-4.jpg"], "description": "Armchair RedKing Matrix Material: Metal Color: White Dimensions: Width: 72 cm Depth: 68 cm Height: 66cm."},
   {"img": "wardrobe1.png", "name": "Wardrobe (Ramona)", "price": "940$", "id": 5, "images": ["shkaf-1.jpg", "shkaf-2.jpg", "shkaf-3.jpg", "shkaf-4.jpg"], "description": "Sliding wardrobe Ramona 2.5 m Spacious wardrobe included in the composition of a stylish bedroom Ramona, which is characterized by: original design, strict forms and unusual constructional solutions. Element bedroom set Ramona Color: Oak Kraff facade: laminated chipboard 18 mm Width: 250 cm Depth: 61.5 cm Height: 211 cm"},
   {"img": "wardrobe2.png", "name": "Wardrobe (Florencia)", "price": "730$", "id": 6, "images": ["florencia-1.jpg", "florencia-2.jpg", "florencia-3.jpg", "florencia-4.jpg"], "description": "Closet wardrobe Florence gloss white San Marino 150 Materials used: Body - laminated chipboard; Facade - varnished chipboard. Dimensions: Width: 160 cm Depth: 68 cm Height: 215 cm"},
   {"img": "bed1.png", "name": "Bed (Fellini)", "price": "660$", "id": 7, "images": ["fellini-1.jpg", "fellini-2.jpg", "fellini-3.jpg", "fellini-4.jpg"], "description": "Fellini's bed 1,6 misty bezh Berth: 160x200 cm Materials: particleboard, fiberboard, metal, latoflex, furniture synthetic winterizer, non-woven fabric Upholstery: fabric, color - mystic beige Dimensions: length: 213 cm width: 166 cm height: 103 cm height from the floor to the slats: 30 cm."},
   {"img": "bed2.png", "name": "Bed (Imperial)", "price": "1290$", "id": 8, "images": ["imperia-1.jpg", "imperia-2.jpg", "imperia-3.jpg", "imperia-4.jpg"], "description": "Bed with bedding 1.6 Imperia TC dark mocha Sleeping place: 160x200 cm Linen box: yes Material: MDF Color: dark mocha Base under the mattress: slats."},
   {"img": "bed3.png", "name": "Bed (Relax)", "price": "598$", "id": 9, "images": ["relax-bej1.jpg", "relax-bej.jpg", "relax-bej2.jpg", "relax-bej4.jpg", "relax-white.jpg", "relax-brown.jpg", "relax-brown1.jpg", "relax-brown2.jpg", "relax-brown3.jpg", "relax-brown4.jpg"], "description": "The bed with the lift mechanism of the Relax 160x200 will allow you to plunge into the world of comfort and convenience and will fully comply with its name. It will become not only a guarantee of a healthy and durable sleep, but also an original element of the interior of your bedroom, which will fill it with a cosiness in the style of modernism. An ergonomic and comfortable model that will give you a new level of comfort. Made from chipboard, it will serve you for a long time, will not be shaken and creak, and the protective layer of varnish will protect the model from mechanical and other types of damage."}
]